{"idx_to_token": ["[UNK]", "[PAD]", "[CLS]", "[SEP]", "[MASK]", "[unused4]", "[unused5]", "[unused6]", "[unused7]", "[unused8]", "[unused9]", "[unused10]", "[unused11]", "[unused12]", "[unused13]", "[unused14]", "[unused15]", "[unused16]", "[unused17]", "[unused18]", "[unused19]", "[unused20]", "[unused21]", "[unused22]", "[unused23]", "[unused24]", "[unused25]", "[unused26]", "[unused27]", "[unused28]", "[unused29]", "[unused30]", "[unused31]", "[unused32]", "[unused33]", "[unused34]", "[unused35]", "[unused36]", "[unused37]", "[unused38]", "[unused39]", "[unused40]", "[unused41]", "[unused42]", "[unused43]", "[unused44]", "[unused45]", "[unused46]", "[unused47]", "[unused48]", "[unused49]", "[unused50]", "[unused51]", "[unused52]", "[unused53]", "[unused54]", "[unused55]", "[unused56]", "[unused57]", "[unused58]", "[unused59]", "[unused60]", "[unused61]", "[unused62]", "[unused63]", "[unused64]", "[unused65]", "[unused66]", "[unused67]", "[unused68]", "[unused69]", "[unused70]", "[unused71]", "[unused72]", "[unused73]", "[unused74]", "[unused75]", "[unused76]", "[unused77]", "[unused78]", "[unused79]", "[unused80]", "[unused81]", "[unused82]", "[unused83]", "[unused84]", "[unused85]", "[unused86]", "[unused87]", "[unused88]", "[unused89]", "[unused90]", "[unused91]", "[unused92]", "[unused93]", "[unused94]", "[unused95]", "[unused96]", "[unused97]", "[unused98]", "[unused0]", "[unused1]", "[unused2]", "[unused3]", "[unused99]", "[unused100]", "[unused101]", "[unused102]", "[unused103]", "[unused104]", "[unused105]", "[unused106]", "[unused107]", "[unused108]", "[unused109]", "[unused110]", "[unused111]", "[unused112]", "[unused113]", "[unused114]", "[unused115]", "[unused116]", "[unused117]", "[unused118]", "[unused119]", "[unused120]", "[unused121]", "[unused122]", "[unused123]", "[unused124]", "[unused125]", "[unused126]", "[unused127]", "[unused128]", "[unused129]", "[unused130]", "[unused131]", "[unused132]", "[unused133]", "[unused134]", "[unused135]", "[unused136]", "[unused137]", "[unused138]", "[unused139]", "[unused140]", "[unused141]", "[unused142]", "[unused143]", "[unused144]", "[unused145]", "[unused146]", "[unused147]", "[unused148]", "[unused149]", "[unused150]", "[unused151]", "[unused152]", "[unused153]", "[unused154]", "[unused155]", "[unused156]", "[unused157]", "[unused158]", "[unused159]", "[unused160]", "[unused161]", "[unused162]", "[unused163]", "[unused164]", "[unused165]", "[unused166]", "[unused167]", "[unused168]", "[unused169]", "[unused170]", "[unused171]", "[unused172]", "[unused173]", "[unused174]", "[unused175]", "[unused176]", "[unused177]", "[unused178]", "[unused179]", "[unused180]", "[unused181]", "[unused182]", "[unused183]", "[unused184]", "[unused185]", "[unused186]", "[unused187]", "[unused188]", "[unused189]", "[unused190]", "[unused191]", "[unused192]", "[unused193]", "[unused194]", "[unused195]", "[unused196]", "[unused197]", "[unused198]", "[unused199]", "[unused200]", "[unused201]", "[unused202]", "[unused203]", "[unused204]", "[unused205]", "[unused206]", "[unused207]", "[unused208]", "[unused209]", "[unused210]", "[unused211]", "[unused212]", "[unused213]", "[unused214]", "[unused215]", "[unused216]", "[unused217]", "[unused218]", "[unused219]", "[unused220]", "[unused221]", "[unused222]", "[unused223]", "[unused224]", "[unused225]", "[unused226]", "[unused227]", "[unused228]", "[unused229]", "[unused230]", "[unused231]", "[unused232]", "[unused233]", "[unused234]", "[unused235]", "[unused236]", "[unused237]", "[unused238]", "[unused239]", "[unused240]", "[unused241]", "[unused242]", "[unused243]", "[unused244]", "[unused245]", "[unused246]", "[unused247]", "[unused248]", "[unused249]", "[unused250]", "[unused251]", "[unused252]", "[unused253]", "[unused254]", "[unused255]", "[unused256]", "[unused257]", "[unused258]", "[unused259]", "[unused260]", "[unused261]", "[unused262]", "[unused263]", "[unused264]", "[unused265]", "[unused266]", "[unused267]", "[unused268]", "[unused269]", "[unused270]", "[unused271]", "[unused272]", "[unused273]", "[unused274]", "[unused275]", "[unused276]", "[unused277]", "[unused278]", "[unused279]", "[unused280]", "[unused281]", "[unused282]", "[unused283]", "[unused284]", "[unused285]", "[unused286]", "[unused287]", "[unused288]", "[unused289]", "[unused290]", "[unused291]", "[unused292]", "[unused293]", "[unused294]", "[unused295]", "[unused296]", "[unused297]", "[unused298]", "[unused299]", "[unused300]", "[unused301]", "[unused302]", "[unused303]", "[unused304]", "[unused305]", "[unused306]", "[unused307]", "[unused308]", "[unused309]", "[unused310]", "[unused311]", "[unused312]", "[unused313]", "[unused314]", "[unused315]", "[unused316]", "[unused317]", "[unused318]", "[unused319]", "[unused320]", "[unused321]", "[unused322]", "[unused323]", "[unused324]", "[unused325]", "[unused326]", "[unused327]", "[unused328]", "[unused329]", "[unused330]", "[unused331]", "[unused332]", "[unused333]", "[unused334]", "[unused335]", "[unused336]", "[unused337]", "[unused338]", "[unused339]", "[unused340]", "[unused341]", "[unused342]", "[unused343]", "[unused344]", "[unused345]", "[unused346]", "[unused347]", "[unused348]", "[unused349]", "[unused350]", "[unused351]", "[unused352]", "[unused353]", "[unused354]", "[unused355]", "[unused356]", "[unused357]", "[unused358]", "[unused359]", "[unused360]", "[unused361]", "[unused362]", "[unused363]", "[unused364]", "[unused365]", "[unused366]", "[unused367]", "[unused368]", "[unused369]", "[unused370]", "[unused371]", "[unused372]", "[unused373]", "[unused374]", "[unused375]", "[unused376]", "[unused377]", "[unused378]", "[unused379]", "[unused380]", "[unused381]", "[unused382]", "[unused383]", "[unused384]", "[unused385]", "[unused386]", "[unused387]", "[unused388]", "[unused389]", "[unused390]", "[unused391]", "[unused392]", "[unused393]", "[unused394]", "[unused395]", "[unused396]", "[unused397]", "[unused398]", "[unused399]", "[unused400]", "[unused401]", "[unused402]", "[unused403]", "[unused404]", "[unused405]", "[unused406]", "[unused407]", "[unused408]", "[unused409]", "[unused410]", "[unused411]", "[unused412]", "[unused413]", "[unused414]", "[unused415]", "[unused416]", "[unused417]", "[unused418]", "[unused419]", "[unused420]", "[unused421]", "[unused422]", "[unused423]", "[unused424]", "[unused425]", "[unused426]", "[unused427]", "[unused428]", "[unused429]", "[unused430]", "[unused431]", "[unused432]", "[unused433]", "[unused434]", "[unused435]", "[unused436]", "[unused437]", "[unused438]", "[unused439]", "[unused440]", "[unused441]", "[unused442]", "[unused443]", "[unused444]", "[unused445]", "[unused446]", "[unused447]", "[unused448]", "[unused449]", "[unused450]", "[unused451]", "[unused452]", "[unused453]", "[unused454]", "[unused455]", "[unused456]", "[unused457]", "[unused458]", "[unused459]", "[unused460]", "[unused461]", "[unused462]", "[unused463]", "[unused464]", "[unused465]", "[unused466]", "[unused467]", "[unused468]", "[unused469]", "[unused470]", "[unused471]", "[unused472]", "[unused473]", "[unused474]", "[unused475]", "[unused476]", "[unused477]", "[unused478]", "[unused479]", "[unused480]", "[unused481]", "[unused482]", "[unused483]", "[unused484]", "[unused485]", "[unused486]", "[unused487]", "[unused488]", "[unused489]", "[unused490]", "[unused491]", "[unused492]", "[unused493]", "[unused494]", "[unused495]", "[unused496]", "[unused497]", "[unused498]", "[unused499]", "[unused500]", "[unused501]", "[unused502]", "[unused503]", "[unused504]", "[unused505]", "[unused506]", "[unused507]", "[unused508]", "[unused509]", "[unused510]", "[unused511]", "[unused512]", "[unused513]", "[unused514]", "[unused515]", "[unused516]", "[unused517]", "[unused518]", "[unused519]", "[unused520]", "[unused521]", "[unused522]", "[unused523]", "[unused524]", "[unused525]", "[unused526]", "[unused527]", "[unused528]", "[unused529]", "[unused530]", "[unused531]", "[unused532]", "[unused533]", "[unused534]", "[unused535]", "[unused536]", "[unused537]", "[unused538]", "[unused539]", "[unused540]", "[unused541]", "[unused542]", "[unused543]", "[unused544]", "[unused545]", "[unused546]", "[unused547]", "[unused548]", "[unused549]", "[unused550]", "[unused551]", "[unused552]", "[unused553]", "[unused554]", "[unused555]", "[unused556]", "[unused557]", "[unused558]", "[unused559]", "[unused560]", "[unused561]", "[unused562]", "[unused563]", "[unused564]", "[unused565]", "[unused566]", "[unused567]", "[unused568]", "[unused569]", "[unused570]", "[unused571]", "[unused572]", "[unused573]", "[unused574]", "[unused575]", "[unused576]", "[unused577]", "[unused578]", "[unused579]", "[unused580]", "[unused581]", "[unused582]", "[unused583]", "[unused584]", "[unused585]", "[unused586]", "[unused587]", "[unused588]", "[unused589]", "[unused590]", "[unused591]", "[unused592]", "[unused593]", "[unused594]", "[unused595]", "[unused596]", "[unused597]", "[unused598]", "[unused599]", "[unused600]", "[unused601]", "[unused602]", "[unused603]", "[unused604]", "[unused605]", "[unused606]", "[unused607]", "[unused608]", "[unused609]", "[unused610]", "[unused611]", "[unused612]", "[unused613]", "[unused614]", "[unused615]", "[unused616]", "[unused617]", "[unused618]", "[unused619]", "[unused620]", "[unused621]", "[unused622]", "[unused623]", "[unused624]", "[unused625]", "[unused626]", "[unused627]", "[unused628]", "[unused629]", "[unused630]", "[unused631]", "[unused632]", "[unused633]", "[unused634]", "[unused635]", "[unused636]", "[unused637]", "[unused638]", "[unused639]", "[unused640]", "[unused641]", "[unused642]", "[unused643]", "[unused644]", "[unused645]", "[unused646]", "[unused647]", "[unused648]", "[unused649]", "[unused650]", "[unused651]", "[unused652]", "[unused653]", "[unused654]", "[unused655]", "[unused656]", "[unused657]", "[unused658]", "[unused659]", "[unused660]", "[unused661]", "[unused662]", "[unused663]", "[unused664]", "[unused665]", "[unused666]", "[unused667]", "[unused668]", "[unused669]", "[unused670]", "[unused671]", "[unused672]", "[unused673]", "[unused674]", "[unused675]", "[unused676]", "[unused677]", "[unused678]", "[unused679]", "[unused680]", "[unused681]", "[unused682]", "[unused683]", "[unused684]", "[unused685]", "[unused686]", "[unused687]", "[unused688]", "[unused689]", "[unused690]", "[unused691]", "[unused692]", "[unused693]", "[unused694]", "[unused695]", "[unused696]", "[unused697]", "[unused698]", "[unused699]", "[unused700]", "[unused701]", "[unused702]", "[unused703]", "[unused704]", "[unused705]", "[unused706]", "[unused707]", "[unused708]", "[unused709]", "[unused710]", "[unused711]", "[unused712]", "[unused713]", "[unused714]", "[unused715]", "[unused716]", "[unused717]", "[unused718]", "[unused719]", "[unused720]", "[unused721]", "[unused722]", "[unused723]", "[unused724]", "[unused725]", "[unused726]", "[unused727]", "[unused728]", "[unused729]", "[unused730]", "[unused731]", "[unused732]", "[unused733]", "[unused734]", "[unused735]", "[unused736]", "[unused737]", "[unused738]", "[unused739]", "[unused740]", "[unused741]", "[unused742]", "[unused743]", "[unused744]", "[unused745]", "[unused746]", "[unused747]", "[unused748]", "[unused749]", "[unused750]", "[unused751]", "[unused752]", "[unused753]", "[unused754]", "[unused755]", "[unused756]", "[unused757]", "[unused758]", "[unused759]", "[unused760]", "[unused761]", "[unused762]", "[unused763]", "[unused764]", "[unused765]", "[unused766]", "[unused767]", "[unused768]", "[unused769]", "[unused770]", "[unused771]", "[unused772]", "[unused773]", "[unused774]", "[unused775]", "[unused776]", "[unused777]", "[unused778]", "[unused779]", "[unused780]", "[unused781]", "[unused782]", "[unused783]", "[unused784]", "[unused785]", "[unused786]", "[unused787]", "[unused788]", "[unused789]", "[unused790]", "[unused791]", "[unused792]", "[unused793]", "[unused794]", "[unused795]", "[unused796]", "[unused797]", "[unused798]", "[unused799]", "[unused800]", "[unused801]", "[unused802]", "[unused803]", "[unused804]", "[unused805]", "[unused806]", "[unused807]", "[unused808]", "[unused809]", "[unused810]", "[unused811]", "[unused812]", "[unused813]", "[unused814]", "[unused815]", "[unused816]", "[unused817]", "[unused818]", "[unused819]", "[unused820]", "[unused821]", "[unused822]", "[unused823]", "[unused824]", "[unused825]", "[unused826]", "[unused827]", "[unused828]", "[unused829]", "[unused830]", "[unused831]", "[unused832]", "[unused833]", "[unused834]", "[unused835]", "[unused836]", "[unused837]", "[unused838]", "[unused839]", "[unused840]", "[unused841]", "[unused842]", "[unused843]", "[unused844]", "[unused845]", "[unused846]", "[unused847]", "[unused848]", "[unused849]", "[unused850]", "[unused851]", "[unused852]", "[unused853]", "[unused854]", "[unused855]", "[unused856]", "[unused857]", "[unused858]", "[unused859]", "[unused860]", "[unused861]", "[unused862]", "[unused863]", "[unused864]", "[unused865]", "[unused866]", "[unused867]", "[unused868]", "[unused869]", "[unused870]", "[unused871]", "[unused872]", "[unused873]", "[unused874]", "[unused875]", "[unused876]", "[unused877]", "[unused878]", "[unused879]", "[unused880]", "[unused881]", "[unused882]", "[unused883]", "[unused884]", "[unused885]", "[unused886]", "[unused887]", "[unused888]", "[unused889]", "[unused890]", "[unused891]", "[unused892]", "[unused893]", "[unused894]", "[unused895]", "[unused896]", "[unused897]", "[unused898]", "[unused899]", "[unused900]", "[unused901]", "[unused902]", "[unused903]", "[unused904]", "[unused905]", "[unused906]", "[unused907]", "[unused908]", "[unused909]", "[unused910]", "[unused911]", "[unused912]", "[unused913]", "[unused914]", "[unused915]", "[unused916]", "[unused917]", "[unused918]", "[unused919]", "[unused920]", "[unused921]", "[unused922]", "[unused923]", "[unused924]", "[unused925]", "[unused926]", "[unused927]", "[unused928]", "[unused929]", "[unused930]", "[unused931]", "[unused932]", "[unused933]", "[unused934]", "[unused935]", "[unused936]", "[unused937]", "[unused938]", "[unused939]", "[unused940]", "[unused941]", "[unused942]", "[unused943]", "[unused944]", "[unused945]", "[unused946]", "[unused947]", "[unused948]", "[unused949]", "[unused950]", "[unused951]", "[unused952]", "[unused953]", "[unused954]", "[unused955]", "[unused956]", "[unused957]", "[unused958]", "[unused959]", "[unused960]", "[unused961]", "[unused962]", "[unused963]", "[unused964]", "[unused965]", "[unused966]", "[unused967]", "[unused968]", "[unused969]", "[unused970]", "[unused971]", "[unused972]", "[unused973]", "[unused974]", "[unused975]", "[unused976]", "[unused977]", "[unused978]", "[unused979]", "[unused980]", "[unused981]", "[unused982]", "[unused983]", "[unused984]", "[unused985]", "[unused986]", "[unused987]", "[unused988]", "[unused989]", "[unused990]", "[unused991]", "[unused992]", "[unused993]", "!", "\"", "#", "$", "%", "&", "'", "(", ")", "*", "+", ",", "-", ".", "/", "0", "1", "2", "3", "4", "5", "6", "7", "8", "9", ":", ";", "<", "=", ">", "?", "@", "[", "\\", "]", "^", "_", "`", "a", "b", "c", "d", "e", "f", "g", "h", "i", "j", "k", "l", "m", "n", "o", "p", "q", "r", "s", "t", "u", "v", "w", "x", "y", "z", "{", "|", "}", "~", "\u00a1", "\u00a2", "\u00a3", "\u00a4", "\u00a5", "\u00a6", "\u00a7", "\u00a8", "\u00a9", "\u00aa", "\u00ab", "\u00ac", "\u00ae", "\u00b0", "\u00b1", "\u00b2", "\u00b3", "\u00b4", "\u00b5", "\u00b6", "\u00b7", "\u00b9", "\u00ba", "\u00bb", "\u00bc", "\u00bd", "\u00be", "\u00bf", "\u00d7", "\u00df", "\u00e6", "\u00f0", "\u00f7", "\u00f8", "\u00fe", "\u0111", "\u0127", "\u0131", "\u0142", "\u014b", "\u0153", "\u0192", "\u0250", "\u0251", "\u0252", "\u0254", "\u0255", "\u0259", "\u025b", "\u0261", "\u0263", "\u0268", "\u026a", "\u026b", "\u026c", "\u026f", "\u0272", "\u0274", "\u0279", "\u027e", "\u0280", "\u0281", "\u0282", "\u0283", "\u0289", "\u028a", "\u028b", "\u028c", "\u028e", "\u0290", "\u0291", "\u0292", "\u0294", "\u02b0", "\u02b2", "\u02b3", "\u02b7", "\u02b8", "\u02bb", "\u02bc", "\u02be", "\u02bf", "\u02c8", "\u02d0", "\u02e1", "\u02e2", "\u02e3", "\u02e4", "\u03b1", "\u03b2", "\u03b3", "\u03b4", "\u03b5", "\u03b6", "\u03b7", "\u03b8", "\u03b9", "\u03ba", "\u03bb", "\u03bc", "\u03bd", "\u03be", "\u03bf", "\u03c0", "\u03c1", "\u03c2", "\u03c3", "\u03c4", "\u03c5", "\u03c6", "\u03c7", "\u03c8", "\u03c9", "\u0430", "\u0431", "\u0432", "\u0433", "\u0434", "\u0435", "\u0436", "\u0437", "\u0438", "\u043a", "\u043b", "\u043c", "\u043d", "\u043e", "\u043f", "\u0440", "\u0441", "\u0442", "\u0443", "\u0444", "\u0445", "\u0446", "\u0447", "\u0448", "\u0449", "\u044a", "\u044b", "\u044c", "\u044d", "\u044e", "\u044f", "\u0452", "\u0454", "\u0456", "\u0458", "\u0459", "\u045a", "\u045b", "\u04cf", "\u0561", "\u0562", "\u0563", "\u0564", "\u0565", "\u0569", "\u056b", "\u056c", "\u056f", "\u0570", "\u0574", "\u0575", "\u0576", "\u0578", "\u057a", "\u057d", "\u057e", "\u057f", "\u0580", "\u0582", "\u0584", "\u05be", "\u05d0", "\u05d1", "\u05d2", "\u05d3", "\u05d4", "\u05d5", "\u05d6", "\u05d7", "\u05d8", "\u05d9", "\u05da", "\u05db", "\u05dc", "\u05dd", "\u05de", "\u05df", "\u05e0", "\u05e1", "\u05e2", "\u05e3", "\u05e4", "\u05e5", "\u05e6", "\u05e7", "\u05e8", "\u05e9", "\u05ea", "\u060c", "\u0621", "\u0627", "\u0628", "\u0629", "\u062a", "\u062b", "\u062c", "\u062d", "\u062e", "\u062f", "\u0630", "\u0631", "\u0632", "\u0633", "\u0634", "\u0635", "\u0636", "\u0637", "\u0638", "\u0639", "\u063a", "\u0640", "\u0641", "\u0642", "\u0643", "\u0644", "\u0645", "\u0646", "\u0647", "\u0648", "\u0649", "\u064a", "\u0679", "\u067e", "\u0686", "\u06a9", "\u06af", "\u06ba", "\u06be", "\u06c1", "\u06cc", "\u06d2", "\u0905", "\u0906", "\u0909", "\u090f", "\u0915", "\u0916", "\u0917", "\u091a", "\u091c", "\u091f", "\u0921", "\u0923", "\u0924", "\u0925", "\u0926", "\u0927", "\u0928", "\u092a", "\u092c", "\u092d", "\u092e", "\u092f", "\u0930", "\u0932", "\u0935", "\u0936", "\u0937", "\u0938", "\u0939", "\u093e", "\u093f", "\u0940", "\u094b", "\u0964", "\u0965", "\u0982", "\u0985", "\u0986", "\u0987", "\u0989", "\u098f", "\u0993", "\u0995", "\u0996", "\u0997", "\u099a", "\u099b", "\u099c", "\u099f", "\u09a1", "\u09a3", "\u09a4", "\u09a5", "\u09a6", "\u09a7", "\u09a8", "\u09aa", "\u09ac", "\u09ad", "\u09ae", "\u09af", "\u09b0", "\u09b2", "\u09b6", "\u09b7", "\u09b8", "\u09b9", "\u09be", "\u09bf", "\u09c0", "\u09c7", "\u0b95", "\u0b9a", "\u0b9f", "\u0ba4", "\u0ba8", "\u0ba9", "\u0baa", "\u0bae", "\u0baf", "\u0bb0", "\u0bb2", "\u0bb3", "\u0bb5", "\u0bbe", "\u0bbf", "\u0bc1", "\u0bc7", "\u0bc8", "\u0ca8", "\u0cb0", "\u0cbe", "\u0d9a", "\u0dba", "\u0dbb", "\u0dbd", "\u0dc0", "\u0dcf", "\u0e01", "\u0e07", "\u0e15", "\u0e17", "\u0e19", "\u0e1e", "\u0e21", "\u0e22", "\u0e23", "\u0e25", "\u0e27", "\u0e2a", "\u0e2d", "\u0e32", "\u0e40", "\u0f0b", "\u0f0d", "\u0f42", "\u0f44", "\u0f51", "\u0f53", "\u0f54", "\u0f56", "\u0f58", "\u0f60", "\u0f62", "\u0f63", "\u0f66", "\u1019", "\u10d0", "\u10d1", "\u10d2", "\u10d3", "\u10d4", "\u10d5", "\u10d7", "\u10d8", "\u10d9", "\u10da", "\u10db", "\u10dc", "\u10dd", "\u10e0", "\u10e1", "\u10e2", "\u10e3", "\u1100", "\u1102", "\u1103", "\u1105", "\u1106", "\u1107", "\u1109", "\u110a", "\u110b", "\u110c", "\u110e", "\u110f", "\u1110", "\u1111", "\u1112", "\u1161", "\u1162", "\u1165", "\u1166", "\u1167", "\u1169", "\u116a", "\u116d", "\u116e", "\u116f", "\u1172", "\u1173", "\u1174", "\u1175", "\u11a8", "\u11ab", "\u11af", "\u11b7", "\u11b8", "\u11bc", "\u1d2c", "\u1d2e", "\u1d30", "\u1d35", "\u1d3a", "\u1d40", "\u1d43", "\u1d47", "\u1d48", "\u1d49", "\u1d4d", "\u1d4f", "\u1d50", "\u1d52", "\u1d56", "\u1d57", "\u1d58", "\u1d62", "\u1d63", "\u1d64", "\u1d65", "\u1d9c", "\u1da0", "\u2010", "\u2011", "\u2012", "\u2013", "\u2014", "\u2015", "\u2016", "\u2018", "\u2019", "\u201a", "\u201c", "\u201d", "\u201e", "\u2020", "\u2021", "\u2022", "\u2026", "\u2030", "\u2032", "\u2033", "\u203a", "\u203f", "\u2044", "\u2070", "\u2071", "\u2074", "\u2075", "\u2076", "\u2077", "\u2078", "\u2079", "\u207a", "\u207b", "\u207f", "\u2080", "\u2081", "\u2082", "\u2083", "\u2084", "\u2085", "\u2086", "\u2087", "\u2088", "\u2089", "\u208a", "\u208d", "\u208e", "\u2090", "\u2091", "\u2092", "\u2093", "\u2095", "\u2096", "\u2097", "\u2098", "\u2099", "\u209a", "\u209b", "\u209c", "\u20a4", "\u20a9", "\u20ac", "\u20b1", "\u20b9", "\u2113", "\u2116", "\u211d", "\u2122", "\u2153", "\u2154", "\u2190", "\u2191", "\u2192", "\u2193", "\u2194", "\u21a6", "\u21c4", "\u21cc", "\u21d2", "\u2202", "\u2205", "\u2206", "\u2207", "\u2208", "\u2212", "\u2217", "\u2218", "\u221a", "\u221e", "\u2227", "\u2228", "\u2229", "\u222a", "\u2248", "\u2261", "\u2264", "\u2265", "\u2282", "\u2286", "\u2295", "\u2297", "\u22c5", "\u2500", "\u2502", "\u25a0", "\u25aa", "\u25cf", "\u2605", "\u2606", "\u2609", "\u2660", "\u2663", "\u2665", "\u2666", "\u266d", "\u266f", "\u27e8", "\u27e9", "\u2c7c", "\u2ea9", "\u2ebc", "\u2f65", "\u3001", "\u3002", "\u3008", "\u3009", "\u300a", "\u300b", "\u300c", "\u300d", "\u300e", "\u300f", "\u301c", "\u3042", "\u3044", "\u3046", "\u3048", "\u304a", "\u304b", "\u304d", "\u304f", "\u3051", "\u3053", "\u3055", "\u3057", "\u3059", "\u305b", "\u305d", "\u305f", "\u3061", "\u3063", "\u3064", "\u3066", "\u3068", "\u306a", "\u306b", "\u306c", "\u306d", "\u306e", "\u306f", "\u3072", "\u3075", "\u3078", "\u307b", "\u307e", "\u307f", "\u3080", "\u3081", "\u3082", "\u3084", "\u3086", "\u3088", "\u3089", "\u308a", "\u308b", "\u308c", "\u308d", "\u3092", "\u3093", "\u30a1", "\u30a2", "\u30a3", "\u30a4", "\u30a6", "\u30a7", "\u30a8", "\u30aa", "\u30ab", "\u30ad", "\u30af", "\u30b1", "\u30b3", "\u30b5", "\u30b7", "\u30b9", "\u30bb", "\u30bf", "\u30c1", "\u30c3", "\u30c4", "\u30c6", "\u30c8", "\u30ca", "\u30cb", "\u30ce", "\u30cf", "\u30d2", "\u30d5", "\u30d8", "\u30db", "\u30de", "\u30df", "\u30e0", "\u30e1", "\u30e2", "\u30e3", "\u30e5", "\u30e7", "\u30e9", "\u30ea", "\u30eb", "\u30ec", "\u30ed", "\u30ef", "\u30f3", "\u30fb", "\u30fc", "\u4e00", "\u4e09", "\u4e0a", "\u4e0b", "\u4e0d", "\u4e16", "\u4e2d", "\u4e3b", "\u4e45", "\u4e4b", "\u4e5f", "\u4e8b", "\u4e8c", "\u4e94", "\u4e95", "\u4eac", "\u4eba", "\u4ebb", "\u4ec1", "\u4ecb", "\u4ee3", "\u4eee", "\u4f0a", "\u4f1a", "\u4f50", "\u4f8d", "\u4fdd", "\u4fe1", "\u5065", "\u5143", "\u5149", "\u516b", "\u516c", "\u5185", "\u51fa", "\u5206", "\u524d", "\u5289", "\u529b", "\u52a0", "\u52dd", "\u5317", "\u533a", "\u5341", "\u5343", "\u5357", "\u535a", "\u539f", "\u53e3", "\u53e4", "\u53f2", "\u53f8", "\u5408", "\u5409", "\u540c", "\u540d", "\u548c", "\u56d7", "\u56db", "\u56fd", "\u570b", "\u571f", "\u5730", "\u5742", "\u57ce", "\u5802", "\u5834", "\u58eb", "\u590f", "\u5916", "\u5927", "\u5929", "\u592a", "\u592b", "\u5948", "\u5973", "\u5b50", "\u5b66", "\u5b80", "\u5b87", "\u5b89", "\u5b97", "\u5b9a", "\u5ba3", "\u5bae", "\u5bb6", "\u5bbf", "\u5bfa", "\u5c07", "\u5c0f", "\u5c1a", "\u5c71", "\u5ca1", "\u5cf6", "\u5d0e", "\u5ddd", "\u5dde", "\u5dff", "\u5e1d", "\u5e73", "\u5e74", "\u5e78", "\u5e7f", "\u5f18", "\u5f35", "\u5f73", "\u5f8c", "\u5fa1", "\u5fb7", "\u5fc3", "\u5fc4", "\u5fd7", "\u5fe0", "\u611b", "\u6210", "\u6211", "\u6226", "\u6238", "\u624b", "\u624c", "\u653f", "\u6587", "\u65b0", "\u65b9", "\u65e5", "\u660e", "\u661f", "\u6625", "\u662d", "\u667a", "\u66f2", "\u66f8", "\u6708", "\u6709", "\u671d", "\u6728", "\u672c", "\u674e", "\u6751", "\u6771", "\u677e", "\u6797", "\u68ee", "\u694a", "\u6a39", "\u6a4b", "\u6b4c", "\u6b62", "\u6b63", "\u6b66", "\u6bd4", "\u6c0f", "\u6c11", "\u6c34", "\u6c35", "\u6c37", "\u6c38", "\u6c5f", "\u6ca2", "\u6cb3", "\u6cbb", "\u6cd5", "\u6d77", "\u6e05", "\u6f22", "\u702c", "\u706b", "\u7248", "\u72ac", "\u738b", "\u751f", "\u7530", "\u7537", "\u7592", "\u767a", "\u767d", "\u7684", "\u7687", "\u76ee", "\u76f8", "\u7701", "\u771f", "\u77f3", "\u793a", "\u793e", "\u795e", "\u798f", "\u79be", "\u79c0", "\u79cb", "\u7a7a", "\u7acb", "\u7ae0", "\u7af9", "\u7cf9", "\u7f8e", "\u7fa9", "\u8033", "\u826f", "\u8279", "\u82b1", "\u82f1", "\u83ef", "\u8449", "\u85e4", "\u884c", "\u8857", "\u897f", "\u898b", "\u8a01", "\u8a9e", "\u8c37", "\u8c9d", "\u8cb4", "\u8eca", "\u8ecd", "\u8fb6", "\u9053", "\u90ce", "\u90e1", "\u90e8", "\u90fd", "\u91cc", "\u91ce", "\u91d1", "\u9234", "\u9547", "\u9577", "\u9580", "\u9593", "\u961d", "\u963f", "\u9673", "\u967d", "\u96c4", "\u9752", "\u9762", "\u98a8", "\u98df", "\u9999", "\u99ac", "\u9ad8", "\u9f8d", "\u9fb8", "\ufb01", "\ufb02", "\uff01", "\uff08", "\uff09", "\uff0c", "\uff0d", "\uff0e", "\uff0f", "\uff1a", "\uff1f", "\uff5e", "the", "of", "and", "in", "to", "was", "he", "is", "as", "for", "on", "with", "that", "it", "his", "by", "at", "from", "her", "##s", "she", "you", "had", "an", "were", "but", "be", "this", "are", "not", "my", "they", "one", "which", "or", "have", "him", "me", "first", "all", "also", "their", "has", "up", "who", "out", "been", "when", "after", "there", "into", "new", "two", "its", "##a", "time", "would", "no", "what", "about", "said", "we", "over", "then", "other", "so", "more", "##e", "can", "if", "like", "back", "them", "only", "some", "could", "##i", "where", "just", "##ing", "during", "before", "##n", "do", "##o", "made", "school", "through", "than", "now", "years", "most", "world", "may", "between", "down", "well", "three", "##d", "year", "while", "will", "##ed", "##r", "##y", "later", "##t", "city", "under", "around", "did", "such", "being", "used", "state", "people", "part", "know", "against", "your", "many", "second", "university", "both", "national", "##er", "these", "don", "known", "off", "way", "until", "re", "how", "even", "get", "head", "...", "didn", "##ly", "team", "american", "because", "de", "##l", "born", "united", "film", "since", "still", "long", "work", "south", "us", "became", "any", "high", "again", "day", "family", "see", "right", "man", "eyes", "house", "season", "war", "states", "including", "took", "life", "north", "same", "each", "called", "name", "much", "place", "however", "go", "four", "group", "another", "found", "won", "area", "here", "going", "10", "away", "series", "left", "home", "music", "best", "make", "hand", "number", "company", "several", "never", "last", "john", "000", "very", "album", "take", "end", "good", "too", "following", "released", "game", "played", "little", "began", "district", "##m", "old", "want", "those", "side", "held", "own", "early", "county", "ll", "league", "use", "west", "##u", "face", "think", "##es", "2010", "government", "##h", "march", "came", "small", "general", "town", "june", "##on", "line", "based", "something", "##k", "september", "thought", "looked", "along", "international", "2011", "air", "july", "club", "went", "january", "october", "our", "august", "april", "york", "12", "few", "2012", "2008", "east", "show", "member", "college", "2009", "father", "public", "##us", "come", "men", "five", "set", "station", "church", "##c", "next", "former", "november", "room", "party", "located", "december", "2013", "age", "got", "2007", "##g", "system", "let", "love", "2006", "though", "every", "2014", "look", "song", "water", "century", "without", "body", "black", "night", "within", "great", "women", "single", "ve", "building", "large", "population", "river", "named", "band", "white", "started", "##an", "once", "15", "20", "should", "18", "2015", "service", "top", "built", "british", "open", "death", "king", "moved", "local", "times", "children", "february", "book", "why", "11", "door", "need", "president", "order", "final", "road", "wasn", "although", "due", "major", "died", "village", "third", "knew", "2016", "asked", "turned", "st", "wanted", "say", "##p", "together", "received", "main", "son", "served", "different", "##en", "behind", "himself", "felt", "members", "power", "football", "law", "voice", "play", "##in", "near", "park", "history", "30", "having", "2005", "16", "##man", "saw", "mother", "##al", "army", "point", "front", "help", "english", "street", "art", "late", "hands", "games", "award", "##ia", "young", "14", "put", "published", "country", "division", "across", "told", "13", "often", "ever", "french", "london", "center", "six", "red", "2017", "led", "days", "include", "light", "25", "find", "tell", "among", "species", "really", "according", "central", "half", "2004", "form", "original", "gave", "office", "making", "enough", "lost", "full", "opened", "must", "included", "live", "given", "german", "player", "run", "business", "woman", "community", "cup", "might", "million", "land", "2000", "court", "development", "17", "short", "round", "ii", "km", "seen", "class", "story", "always", "become", "sure", "research", "almost", "director", "council", "la", "##2", "career", "things", "using", "island", "##z", "couldn", "car", "##is", "24", "close", "force", "##1", "better", "free", "support", "control", "field", "students", "2003", "education", "married", "##b", "nothing", "worked", "others", "record", "big", "inside", "level", "anything", "continued", "give", "james", "##3", "military", "established", "non", "returned", "feel", "does", "title", "written", "thing", "feet", "william", "far", "co", "association", "hard", "already", "2002", "##ra", "championship", "human", "western", "100", "##na", "department", "hall", "role", "various", "production", "21", "19", "heart", "2001", "living", "fire", "version", "##ers", "##f", "television", "royal", "##4", "produced", "working", "act", "case", "society", "region", "present", "radio", "period", "looking", "least", "total", "keep", "england", "wife", "program", "per", "brother", "mind", "special", "22", "##le", "am", "works", "soon", "##6", "political", "george", "services", "taken", "created", "##7", "further", "able", "reached", "david", "union", "joined", "upon", "done", "important", "social", "information", "either", "##ic", "##x", "appeared", "position", "ground", "lead", "rock", "dark", "election", "23", "board", "france", "hair", "course", "arms", "site", "police", "girl", "instead", "real", "sound", "##v", "words", "moment", "##te", "someone", "##8", "summer", "project", "announced", "san", "less", "wrote", "past", "followed", "##5", "blue", "founded", "al", "finally", "india", "taking", "records", "america", "##ne", "1999", "design", "considered", "northern", "god", "stop", "battle", "toward", "european", "outside", "described", "track", "today", "playing", "language", "28", "call", "26", "heard", "professional", "low", "australia", "miles", "california", "win", "yet", "green", "##ie", "trying", "blood", "##ton", "southern", "science", "maybe", "everything", "match", "square", "27", "mouth", "video", "race", "recorded", "leave", "above", "##9", "daughter", "points", "space", "1998", "museum", "change", "middle", "common", "##0", "move", "tv", "post", "##ta", "lake", "seven", "tried", "elected", "closed", "ten", "paul", "minister", "##th", "months", "start", "chief", "return", "canada", "person", "sea", "release", "similar", "modern", "brought", "rest", "hit", "formed", "mr", "##la", "1997", "floor", "event", "doing", "thomas", "1996", "robert", "care", "killed", "training", "star", "week", "needed", "turn", "finished", "railway", "rather", "news", "health", "sent", "example", "ran", "term", "michael", "coming", "currently", "yes", "forces", "despite", "gold", "areas", "50", "stage", "fact", "29", "dead", "says", "popular", "2018", "originally", "germany", "probably", "developed", "result", "pulled", "friend", "stood", "money", "running", "mi", "signed", "word", "songs", "child", "eventually", "met", "tour", "average", "teams", "minutes", "festival", "current", "deep", "kind", "1995", "decided", "usually", "eastern", "seemed", "##ness", "episode", "bed", "added", "table", "indian", "private", "charles", "route", "available", "idea", "throughout", "centre", "addition", "appointed", "style", "1994", "books", "eight", "construction", "press", "mean", "wall", "friends", "remained", "schools", "study", "##ch", "##um", "institute", "oh", "chinese", "sometimes", "events", "possible", "1992", "australian", "type", "brown", "forward", "talk", "process", "food", "debut", "seat", "performance", "committee", "features", "character", "arts", "herself", "else", "lot", "strong", "russian", "range", "hours", "peter", "arm", "##da", "morning", "dr", "sold", "##ry", "quickly", "directed", "1993", "guitar", "china", "##w", "31", "list", "##ma", "performed", "media", "uk", "players", "smile", "##rs", "myself", "40", "placed", "coach", "province", "towards", "wouldn", "leading", "whole", "boy", "official", "designed", "grand", "census", "##el", "europe", "attack", "japanese", "henry", "1991", "##re", "##os", "cross", "getting", "alone", "action", "lower", "network", "wide", "washington", "japan", "1990", "hospital", "believe", "changed", "sister", "##ar", "hold", "gone", "sir", "hadn", "ship", "##ka", "studies", "academy", "shot", "rights", "below", "base", "bad", "involved", "kept", "largest", "##ist", "bank", "future", "especially", "beginning", "mark", "movement", "section", "female", "magazine", "plan", "professor", "lord", "longer", "##ian", "sat", "walked", "hill", "actually", "civil", "energy", "model", "families", "size", "thus", "aircraft", "completed", "includes", "data", "captain", "##or", "fight", "vocals", "featured", "richard", "bridge", "fourth", "1989", "officer", "stone", "hear", "##ism", "means", "medical", "groups", "management", "self", "lips", "competition", "entire", "lived", "technology", "leaving", "federal", "tournament", "bit", "passed", "hot", "independent", "awards", "kingdom", "mary", "spent", "fine", "doesn", "reported", "##ling", "jack", "fall", "raised", "itself", "stay", "true", "studio", "1988", "sports", "replaced", "paris", "systems", "saint", "leader", "theatre", "whose", "market", "capital", "parents", "spanish", "canadian", "earth", "##ity", "cut", "degree", "writing", "bay", "christian", "awarded", "natural", "higher", "bill", "##as", "coast", "provided", "previous", "senior", "ft", "valley", "organization", "stopped", "onto", "countries", "parts", "conference", "queen", "security", "interest", "saying", "allowed", "master", "earlier", "phone", "matter", "smith", "winning", "try", "happened", "moving", "campaign", "los", "##ley", "breath", "nearly", "mid", "1987", "certain", "girls", "date", "italian", "african", "standing", "fell", "artist", "##ted", "shows", "deal", "mine", "industry", "1986", "##ng", "everyone", "republic", "provide", "collection", "library", "student", "##ville", "primary", "owned", "older", "via", "heavy", "1st", "makes", "##able", "attention", "anyone", "africa", "##ri", "stated", "length", "ended", "fingers", "command", "staff", "skin", "foreign", "opening", "governor", "okay", "medal", "kill", "sun", "cover", "job", "1985", "introduced", "chest", "hell", "feeling", "##ies", "success", "meet", "reason", "standard", "meeting", "novel", "1984", "trade", "source", "buildings", "##land", "rose", "guy", "goal", "##ur", "chapter", "native", "husband", "previously", "unit", "limited", "entered", "weeks", "producer", "operations", "mountain", "takes", "covered", "forced", "related", "roman", "complete", "successful", "key", "texas", "cold", "##ya", "channel", "1980", "traditional", "films", "dance", "clear", "approximately", "500", "nine", "van", "prince", "question", "active", "tracks", "ireland", "regional", "silver", "author", "personal", "sense", "operation", "##ine", "economic", "1983", "holding", "twenty", "isbn", "additional", "speed", "hour", "edition", "regular", "historic", "places", "whom", "shook", "movie", "km\u00b2", "secretary", "prior", "report", "chicago", "read", "foundation", "view", "engine", "scored", "1982", "units", "ask", "airport", "property", "ready", "immediately", "lady", "month", "listed", "contract", "##de", "manager", "themselves", "lines", "##ki", "navy", "writer", "meant", "##ts", "runs", "##ro", "practice", "championships", "singer", "glass", "commission", "required", "forest", "starting", "culture", "generally", "giving", "access", "attended", "test", "couple", "stand", "catholic", "martin", "caught", "executive", "##less", "eye", "##ey", "thinking", "chair", "quite", "shoulder", "1979", "hope", "decision", "plays", "defeated", "municipality", "whether", "structure", "offered", "slowly", "pain", "ice", "direction", "##ion", "paper", "mission", "1981", "mostly", "200", "noted", "individual", "managed", "nature", "lives", "plant", "##ha", "helped", "except", "studied", "computer", "figure", "relationship", "issue", "significant", "loss", "die", "smiled", "gun", "ago", "highest", "1972", "##am", "male", "bring", "goals", "mexico", "problem", "distance", "commercial", "completely", "location", "annual", "famous", "drive", "1976", "neck", "1978", "surface", "caused", "italy", "understand", "greek", "highway", "wrong", "hotel", "comes", "appearance", "joseph", "double", "issues", "musical", "companies", "castle", "income", "review", "assembly", "bass", "initially", "parliament", "artists", "experience", "1974", "particular", "walk", "foot", "engineering", "talking", "window", "dropped", "##ter", "miss", "baby", "boys", "break", "1975", "stars", "edge", "remember", "policy", "carried", "train", "stadium", "bar", "sex", "angeles", "evidence", "##ge", "becoming", "assistant", "soviet", "1977", "upper", "step", "wing", "1970", "youth", "financial", "reach", "##ll", "actor", "numerous", "##se", "##st", "nodded", "arrived", "##ation", "minute", "##nt", "believed", "sorry", "complex", "beautiful", "victory", "associated", "temple", "1968", "1973", "chance", "perhaps", "metal", "##son", "1945", "bishop", "##et", "lee", "launched", "particularly", "tree", "le", "retired", "subject", "prize", "contains", "yeah", "theory", "empire", "##ce", "suddenly", "waiting", "trust", "recording", "##to", "happy", "terms", "camp", "champion", "1971", "religious", "pass", "zealand", "names", "2nd", "port", "ancient", "tom", "corner", "represented", "watch", "legal", "anti", "justice", "cause", "watched", "brothers", "45", "material", "changes", "simply", "response", "louis", "fast", "##ting", "answer", "60", "historical", "1969", "stories", "straight", "create", "feature", "increased", "rate", "administration", "virginia", "el", "activities", "cultural", "overall", "winner", "programs", "basketball", "legs", "guard", "beyond", "cast", "doctor", "mm", "flight", "results", "remains", "cost", "effect", "winter", "##ble", "larger", "islands", "problems", "chairman", "grew", "commander", "isn", "1967", "pay", "failed", "selected", "hurt", "fort", "box", "regiment", "majority", "journal", "35", "edward", "plans", "##ke", "##ni", "shown", "pretty", "irish", "characters", "directly", "scene", "likely", "operated", "allow", "spring", "##j", "junior", "matches", "looks", "mike", "houses", "fellow", "##tion", "beach", "marriage", "##ham", "##ive", "rules", "oil", "65", "florida", "expected", "nearby", "congress", "sam", "peace", "recent", "iii", "wait", "subsequently", "cell", "##do", "variety", "serving", "agreed", "please", "poor", "joe", "pacific", "attempt", "wood", "democratic", "piece", "prime", "##ca", "rural", "mile", "touch", "appears", "township", "1964", "1966", "soldiers", "##men", "##ized", "1965", "pennsylvania", "closer", "fighting", "claimed", "score", "jones", "physical", "editor", "##ous", "filled", "genus", "specific", "sitting", "super", "mom", "##va", "therefore", "supported", "status", "fear", "cases", "store", "meaning", "wales", "minor", "spain", "tower", "focus", "vice", "frank", "follow", "parish", "separate", "golden", "horse", "fifth", "remaining", "branch", "32", "presented", "stared", "##id", "uses", "secret", "forms", "##co", "baseball", "exactly", "##ck", "choice", "note", "discovered", "travel", "composed", "truth", "russia", "ball", "color", "kiss", "dad", "wind", "continue", "ring", "referred", "numbers", "digital", "greater", "##ns", "metres", "slightly", "direct", "increase", "1960", "responsible", "crew", "rule", "trees", "troops", "##no", "broke", "goes", "individuals", "hundred", "weight", "creek", "sleep", "memory", "defense", "provides", "ordered", "code", "value", "jewish", "windows", "1944", "safe", "judge", "whatever", "corps", "realized", "growing", "pre", "##ga", "cities", "alexander", "gaze", "lies", "spread", "scott", "letter", "showed", "situation", "mayor", "transport", "watching", "workers", "extended", "##li", "expression", "normal", "##ment", "chart", "multiple", "border", "##ba", "host", "##ner", "daily", "mrs", "walls", "piano", "##ko", "heat", "cannot", "##ate", "earned", "products", "drama", "era", "authority", "seasons", "join", "grade", "##io", "sign", "difficult", "machine", "1963", "territory", "mainly", "##wood", "stations", "squadron", "1962", "stepped", "iron", "19th", "##led", "serve", "appear", "sky", "speak", "broken", "charge", "knowledge", "kilometres", "removed", "ships", "article", "campus", "simple", "##ty", "pushed", "britain", "##ve", "leaves", "recently", "cd", "soft", "boston", "latter", "easy", "acquired", "poland", "##sa", "quality", "officers", "presence", "planned", "nations", "mass", "broadcast", "jean", "share", "image", "influence", "wild", "offer", "emperor", "electric", "reading", "headed", "ability", "promoted", "yellow", "ministry", "1942", "throat", "smaller", "politician", "##by", "latin", "spoke", "cars", "williams", "males", "lack", "pop", "80", "##ier", "acting", "seeing", "consists", "##ti", "estate", "1961", "pressure", "johnson", "newspaper", "jr", "chris", "olympics", "online", "conditions", "beat", "elements", "walking", "vote", "##field", "needs", "carolina", "text", "featuring", "global", "block", "shirt", "levels", "francisco", "purpose", "females", "et", "dutch", "duke", "ahead", "gas", "twice", "safety", "serious", "turning", "highly", "lieutenant", "firm", "maria", "amount", "mixed", "daniel", "proposed", "perfect", "agreement", "affairs", "3rd", "seconds", "contemporary", "paid", "1943", "prison", "save", "kitchen", "label", "administrative", "intended", "constructed", "academic", "nice", "teacher", "races", "1956", "formerly", "corporation", "ben", "nation", "issued", "shut", "1958", "drums", "housing", "victoria", "seems", "opera", "1959", "graduated", "function", "von", "mentioned", "picked", "build", "recognized", "shortly", "protection", "picture", "notable", "exchange", "elections", "1980s", "loved", "percent", "racing", "fish", "elizabeth", "garden", "volume", "hockey", "1941", "beside", "settled", "##ford", "1940", "competed", "replied", "drew", "1948", "actress", "marine", "scotland", "steel", "glanced", "farm", "steve", "1957", "risk", "tonight", "positive", "magic", "singles", "effects", "gray", "screen", "dog", "##ja", "residents", "bus", "sides", "none", "secondary", "literature", "polish", "destroyed", "flying", "founder", "households", "1939", "lay", "reserve", "usa", "gallery", "##ler", "1946", "industrial", "younger", "approach", "appearances", "urban", "ones", "1950", "finish", "avenue", "powerful", "fully", "growth", "page", "honor", "jersey", "projects", "advanced", "revealed", "basic", "90", "infantry", "pair", "equipment", "visit", "33", "evening", "search", "grant", "effort", "solo", "treatment", "buried", "republican", "primarily", "bottom", "owner", "1970s", "israel", "gives", "jim", "dream", "bob", "remain", "spot", "70", "notes", "produce", "champions", "contact", "ed", "soul", "accepted", "ways", "del", "##ally", "losing", "split", "price", "capacity", "basis", "trial", "questions", "##ina", "1955", "20th", "guess", "officially", "memorial", "naval", "initial", "##ization", "whispered", "median", "engineer", "##ful", "sydney", "##go", "columbia", "strength", "300", "1952", "tears", "senate", "00", "card", "asian", "agent", "1947", "software", "44", "draw", "warm", "supposed", "com", "pro", "##il", "transferred", "leaned", "##at", "candidate", "escape", "mountains", "asia", "potential", "activity", "entertainment", "seem", "traffic", "jackson", "murder", "36", "slow", "product", "orchestra", "haven", "agency", "bbc", "taught", "website", "comedy", "unable", "storm", "planning", "albums", "rugby", "environment", "scientific", "grabbed", "protect", "##hi", "boat", "typically", "1954", "1953", "damage", "principal", "divided", "dedicated", "mount", "ohio", "##berg", "pick", "fought", "driver", "##der", "empty", "shoulders", "sort", "thank", "berlin", "prominent", "account", "freedom", "necessary", "efforts", "alex", "headquarters", "follows", "alongside", "des", "simon", "andrew", "suggested", "operating", "learning", "steps", "1949", "sweet", "technical", "begin", "easily", "34", "teeth", "speaking", "settlement", "scale", "##sh", "renamed", "ray", "max", "enemy", "semi", "joint", "compared", "##rd", "scottish", "leadership", "analysis", "offers", "georgia", "pieces", "captured", "animal", "deputy", "guest", "organized", "##lin", "tony", "combined", "method", "challenge", "1960s", "huge", "wants", "battalion", "sons", "rise", "crime", "types", "facilities", "telling", "path", "1951", "platform", "sit", "1990s", "##lo", "tells", "assigned", "rich", "pull", "##ot", "commonly", "alive", "##za", "letters", "concept", "conducted", "wearing", "happen", "bought", "becomes", "holy", "gets", "ocean", "defeat", "languages", "purchased", "coffee", "occurred", "titled", "##q", "declared", "applied", "sciences", "concert", "sounds", "jazz", "brain", "##me", "painting", "fleet", "tax", "nick", "##ius", "michigan", "count", "animals", "leaders", "episodes", "##line", "content", "##den", "birth", "##it", "clubs", "64", "palace", "critical", "refused", "fair", "leg", "laughed", "returning", "surrounding", "participated", "formation", "lifted", "pointed", "connected", "rome", "medicine", "laid", "taylor", "santa", "powers", "adam", "tall", "shared", "focused", "knowing", "yards", "entrance", "falls", "##wa", "calling", "##ad", "sources", "chosen", "beneath", "resources", "yard", "##ite", "nominated", "silence", "zone", "defined", "##que", "gained", "thirty", "38", "bodies", "moon", "##ard", "adopted", "christmas", "widely", "register", "apart", "iran", "premier", "serves", "du", "unknown", "parties", "##les", "generation", "##ff", "continues", "quick", "fields", "brigade", "quiet", "teaching", "clothes", "impact", "weapons", "partner", "flat", "theater", "supreme", "1938", "37", "relations", "##tor", "plants", "suffered", "1936", "wilson", "kids", "begins", "##age", "1918", "seats", "armed", "internet", "models", "worth", "laws", "400", "communities", "classes", "background", "knows", "thanks", "quarter", "reaching", "humans", "carry", "killing", "format", "kong", "hong", "setting", "75", "architecture", "disease", "railroad", "inc", "possibly", "wish", "arthur", "thoughts", "harry", "doors", "density", "##di", "crowd", "illinois", "stomach", "tone", "unique", "reports", "anyway", "##ir", "liberal", "der", "vehicle", "thick", "dry", "drug", "faced", "largely", "facility", "theme", "holds", "creation", "strange", "colonel", "##mi", "revolution", "bell", "politics", "turns", "silent", "rail", "relief", "independence", "combat", "shape", "write", "determined", "sales", "learned", "4th", "finger", "oxford", "providing", "1937", "heritage", "fiction", "situated", "designated", "allowing", "distribution", "hosted", "##est", "sight", "interview", "estimated", "reduced", "##ria", "toronto", "footballer", "keeping", "guys", "damn", "claim", "motion", "sport", "sixth", "stayed", "##ze", "en", "rear", "receive", "handed", "twelve", "dress", "audience", "granted", "brazil", "##well", "spirit", "##ated", "noticed", "etc", "olympic", "representative", "eric", "tight", "trouble", "reviews", "drink", "vampire", "missing", "roles", "ranked", "newly", "household", "finals", "wave", "critics", "##ee", "phase", "massachusetts", "pilot", "unlike", "philadelphia", "bright", "guns", "crown", "organizations", "roof", "42", "respectively", "clearly", "tongue", "marked", "circle", "fox", "korea", "bronze", "brian", "expanded", "sexual", "supply", "yourself", "inspired", "labour", "fc", "##ah", "reference", "vision", "draft", "connection", "brand", "reasons", "1935", "classic", "driving", "trip", "jesus", "cells", "entry", "1920", "neither", "trail", "claims", "atlantic", "orders", "labor", "nose", "afraid", "identified", "intelligence", "calls", "cancer", "attacked", "passing", "stephen", "positions", "imperial", "grey", "jason", "39", "sunday", "48", "swedish", "avoid", "extra", "uncle", "message", "covers", "allows", "surprise", "materials", "fame", "hunter", "##ji", "1930", "citizens", "figures", "davis", "environmental", "confirmed", "shit", "titles", "di", "performing", "difference", "acts", "attacks", "##ov", "existing", "votes", "opportunity", "nor", "shop", "entirely", "trains", "opposite", "pakistan", "##pa", "develop", "resulted", "representatives", "actions", "reality", "pressed", "##ish", "barely", "wine", "conversation", "faculty", "northwest", "ends", "documentary", "nuclear", "stock", "grace", "sets", "eat", "alternative", "##ps", "bag", "resulting", "creating", "surprised", "cemetery", "1919", "drop", "finding", "sarah", "cricket", "streets", "tradition", "ride", "1933", "exhibition", "target", "ear", "explained", "rain", "composer", "injury", "apartment", "municipal", "educational", "occupied", "netherlands", "clean", "billion", "constitution", "learn", "1914", "maximum", "classical", "francis", "lose", "opposition", "jose", "ontario", "bear", "core", "hills", "rolled", "ending", "drawn", "permanent", "fun", "##tes", "##lla", "lewis", "sites", "chamber", "ryan", "##way", "scoring", "height", "1934", "##house", "lyrics", "staring", "55", "officials", "1917", "snow", "oldest", "##tic", "orange", "##ger", "qualified", "interior", "apparently", "succeeded", "thousand", "dinner", "lights", "existence", "fans", "heavily", "41", "greatest", "conservative", "send", "bowl", "plus", "enter", "catch", "##un", "economy", "duty", "1929", "speech", "authorities", "princess", "performances", "versions", "shall", "graduate", "pictures", "effective", "remembered", "poetry", 